/* Class = "NSButtonCell"; title = "Buy for $99.99"; ObjectID = "29"; */
"29.title" = "价格:99.99 美元";

/* Class = "NSButtonCell"; title = "Restore Purchase"; ObjectID = "88"; */
"88.title" = "恢复购买";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "201"; */
"201.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Pricing Options"; ObjectID = "424"; */
"424.title" = "价格选项";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "545"; */
"545.title" = "Radio";

/* Class = "NSButtonCell"; title = "Purchase Pro"; ObjectID = "546"; */
"546.title" = "购买专业版";

/* Class = "NSButtonCell"; title = "Discount"; ObjectID = "553"; */
"553.title" = "折扣";